{
  "intro": "Konsultika er et nytt konsulentselskap med fokus på <span class=\"outline\">leveranser av høy kvalitet</span>, bygget på sterke Nordiske verdier.",
  "services": "Tjenester",
  "contact": "Kontakt",
  "mail": "kontakt@konsultika.no",
  "servicesIntro": "Vi er spesialister på utvikling av internett- og intranettportaler. Fokus på kvalitet i arbeidet vi utfører står meget sterkt, både innenfor teknologi, brukervennlighet og design.",
  "technologiesAndFrameworks": "Teknologier og rammeverk",
  "customers": "Kunder",
  "norwegianDescription": "Norwegian er det tredje størte lavprisselskapet i Europa og Skandinavias størte flyselskap. Konsultika er med på å forvalte og utvikle Norwegians Internettportal og bookingløsning.",
  "cookieConsentMessage": "For å sikre din beste opplevelse av denne siden benytter vi informasjonskapsler.",
  "cookieConsentDismiss": "Jeg godkjenner!",
  "cookieConsentLink": "Les mer",
  "cookieConsentTitle": "Bruk av informasjonskapsler",
  "cookieConsentIntro": "Våres nettsider, www.konsultika.com og www.konsultika.no benytter informasjonskapsler. En informasjonskapsel er en liten data-fil som er sendt fra vår nettside og lagret på din enhet.",
  "cookieConsentBody": "<p>Hvis du velger å ikke skru av informasjonskapsler og fortsetter å bruke Konsultikas nettside godtar du vår bruk av informasjonskapsler, samt hvordan vi behandler din personlige data. Du kan når som helt velge å avstå bruk av informasjonskapsler ved å endre nettleserinstillingene dine.</p><h2>Hvordan Konsultika bruker informasjonskapsler</h2><p>Konsultika benytter informasjonskapsler kun ved behov. Vi bruker informasjonskapsler for å behandler statistikk om vår nettside. Konsultika benytter tredjeparts-informasjonskapsler som Google Analytics. Dette er et statistikkverktøy for å evaluere bruksmønster. Vi gjør dette for å optimalisere brukerens opplevelse, samt behandle statistikk om vår nettside. Hvis du samtykker til våres informasjonskapsler vil vi registrere informasjon om ditt bruksmønster.</p>"
}
